Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=656_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Kulttuuriseminaari
sms: Kultturseminar

source: 26.11.2012, alkaen klo 9.45, Saamelaiskulttuurikeskus Sajos, Inari
sms: 26.11.2012, ääʹljeeʹl čiâss 9.45, Sääʹmkultturkõõskõs Sajos, Aanar

source: Kutsumme kaikki saamelaistoimijat pohtimaan tulevaisuuden painopisteitä ja kehittämään apurahojen kohdentamista yhteisölle tärkeisiin hankkeisiin.
sms: Kåččap pukid sääʹmtuåimmjeeʹjid smiõttâd puõʹttiääiʹj teäddceäkldõõzzid da ooudâsviikkâd veäʹǩǩtieʹǧǧi tillõõvvmõõžž õhttsažkååʹdd vääžnai haʹŋǩǩõõzzid.

source: Seminaarin aamupäivä käytetään hakumenettelyn sekä kulttuurimäärärahan teknisten ohjeiden parissa sekä kuullaan eri rahoituslähteistä ja iltapäivällä aloitamme alustuksella Saamelaiskäräjien "taide-, käsityö ja kulttuuripoliittisesta"-ohjelmaluonnoksesta.
sms: Seminaar tueʹlespeiʹvv ouddan čeäppneeʹǩǩid vääžnai ooccâm-mõõntõõllmõõžž di kultturmieʹrrtieʹǧǧ teknlaž vuäʹpstõõzzi pirr di lââʹssen kuulât jeeʹres teäggtemkruuggi pirr da jeäʹǩǩespeeiʹv altteep valštõõllâm vueʹlnn åårrai Sääʹmteeʹǧǧ "čeäppõs-, ǩiõtt-tuâjj da kultturpolitiikklaž "-programmhämmsest.

source: Ohjelma
sms: Programm
